Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2014/5_fiskeriene_i_sjosamiske.pdf.tmx
Source language: nob
Languages: sme

source: Fjordlinjene og mulige dispensasjoner fra forbud mot større båter og aktive redskaper innenfor dem var den første store saken som ble tatt opp til behandling i Fjordfiskenemnda, et rådgivende organ som ble opprettet i 2013 som en del av oppfølgingen av Kystfiskeutvalgets innstilling (NOU 2008:5).
sme: Vuotnalinját ja vejolaš sierralobit stuorát fatnasiid ja aktiiva bivdoneavvuid gildosis linnjáid siskkobealde lei vuosttaš stuora ášši maid meannudedje Vuotnaguolástuslávdegottis, mii lea ráđđeaddi orgána maid álggahedje 2013:s oassin Riddoguolástuslávdegotti čielggadeami (NÁČ 2008:5) čuovvuleamis.

source: Fjordfiskenemda har seks medlemmer, hvorav tre er utpekt av Sametinget og de øvrige av de tre nordligste fylkeskommunene.
sme: Vuotnaguolástuslávdegottis leat guhtta miellahtu, main golbmasa lea Sámediggi válljen ja earáid fas dat golbma davimus fylkasuohkanat.

source: Som en del av regjeringens oppfølging av Kystfiskeutvalgets innstilling ble det også satt av et tilleggskvantum på 3000 tonn torsk til fordeling på fartøy under 11 meter i virkeområdet for Sametingets tilskuddsordninger til næringslivet (STN-området).
sme: Oassin ráđđehusa Riddoguolástuslávdegotti čielggadeami čuovvuleamis bidje maiddái sierran 3000 tonna dorski lassihivvodahkan, maid juogadedje fatnasiidda vuollel 11 mehtera Sámedikki ealáhusovddidandoarjaga doaibmaguovllus (STN-guovllus).

source: Det betyr i praksis at de minste båtene i STN-områder i de siste årene har fått økte fangstrettigheter på opp til 12 tonn torsk for hver båt.
sme: Dat mearkkaša albmailmmis ahte unnimus fatnasat STN-guovlluin leat maŋemus jagiid ožžon lasihuvvon guolástusvuoigatvuođaid, gitta 12 tonna dorski juohke fatnasa nammii.

source: Fjordlinjer og muligheter til økt torskefangst for den minste fartøygruppen i de samiske områdene har utvilsomt hatt en positiv effekt, men disse tiltakene har ikke gitt synlige utslag i statistikken over antall fiskere og fiskebåter, slik som vi kan lese ut av statistikken for «kongekrabbeområdet».
sme: Vuotnalinnját ja vejolašvuohta lassi dorskesállašiidda unnimus fanasjoavkkus sámi guovlluin leat eahpitkeahttá addán positiivvalaš beavttu, muhto dát doaibmabijut eai leat addán oinnolaš váikkuhusa guolásteddjiid- ja guolástusfanasloguin statistihkas, nugo sáhttit oaidnit “gonagasreabbáguovllu” statistihkas.

source: Grunnene til at dette ikke har slått ut i statistikken, kan være flere, blant annet prisfall på torsk, og ikke minst mangel på fiskemottak i mange fjordområder.
sme: Ákkat manin dat eai vuhtto statistihkas, sáhttet leat olu, earet eará dorskehatti njiedjan, ja dieđusge nai guollevuostáiváldimiid vátni ollu vuotnaguovlluin.

source: De siste to tiårene har nedgangen i antall mottaksstasjoner i stadig større grad begrenset utviklingen av fjordfiske.
sme: Maŋemus guovtti logijagis lea vuostáiváldinstašuvnnaid logu njiedjan eanet ahte eanet ráddjen vuotnaguolásteami ovdáneamis.

source: For å motvirke dette har Norges Råfisklag, kommuner og Sametinget støttet utviklingen av lokale mottaksanlegg i kystsamiske områder.
sme: Vai easttadit dan leat Norges Råfisklag, suohkanat ja Sámediggi dorjon báikkálaš vuostáiváldinrusttegiid huksemiid mearrasámi guovlluin.

source: Dette arbeidet har utvilsomt gitt resultater i noen områder, men med konsentrasjon i fiskeindustrien og avvikling av stadig flere fiskeindustribedrifter har det mange steder vært en stor utfordring å opprettholde lokale mottak, som er avhengige av leveringsavtaler med større industribedrifter.
sme: Dát bargu lea eahpitkeahttá buktán bohtosiid soames guovlluin, muhto guolástusindustriija konsentrašuvnna ja álelassii eanet guolleindustriijafitnodagaid heaittiheami geažil lea ollu guovlluin leamaš stuora hástalussan bisuhit báikkálaš vuostáiváldimiid, mat gáibidit vuovdinšiehtadusaid stuorát industriijafitnodagaiguin.

source: Sametinget og den nye Fjordfiskenemnda har i det siste tatt opp mottakssituasjonen, som nå synes å være den største flaskehalsen for positiv utvikling av fjordfisket i de samiske områdene.
sme: Sámediggi ja ođđa Vuotnaguolástuslávdegoddi leat maŋemuš áiggiid geahčadišgoahtán vuostáiváldindilálašvuođa, mii dál neaktá stuorámus hehttehussan vuotnaguolásteami positiivvalaš ovdáneamis sámi guovlluin.

source: 5.5 Konklusjon
sme: 5.5 Loahppaárvalus

source: Vi har i denne artikkelen sett på utviklingen i kyst- og fjordfisket i kommuner med sjøsamisk befolkning i Finnmark og Nord-Troms, ut ifra Fiskeridirektoratets statistikk over fangster og antall mindre fiskefartøyer og SSBs statistikk over antall fiskere etter kommune.
sme: Mii leat dán artihkkalis geahččan riddo- ja vuotnaguolástusa ovdáneami suohkaniin main mearrasápmelaččat ásset Finnmárkkus ja Davvi-Romssas, Guolástusdirektoráhta statistihka vuođul bivdosállašiin ja unnit guolástusfatnasiin, ja SGD:a statistihkas suohkaniid guolásteddjiidloguin.

source: Med en del lokale variasjoner gir tallene inntrykk av at den samlede nedgangen i antall fiskere i de første årene etter innføring av fangstkvoter i kystflåten i 1990 har vært mindre en forventet, men overgangen fra fiske som hovedyrke (gruppe I) til biyrke (gruppe II) i disse årene kommer tydelig til uttrykk i flere av kommunene.
sme: Go leat veaháš báikkálaš variašuvnnat, de logut addet dakkár gova ahte obbalaš njiedjan guolásteddjiidlogus vuosttaš jagiid maŋŋil go ásahedje bivdoeriid riddofatnasiidda 1990:s lea leamaš unnit go maid livččii vuordán, muhto sirdašupmi guolásteamis váldoámmáhis (joavku I) lassiámmáhii (joavku II) dáin jagiin vuhtto bures ollu diein suohkaniin.

source: Et gjennomgående trekk er at nedgangen har fortsatt, og at den har skutt fart etter 2000 for begge grupper fiskere, spesielt gruppe II. Et unntak fra dette generelle bildet er fiskeriene i «kongekrabbeområdet» – fjordkommuner øst for Nordkapp.
sme: Sárggus mii lea čađat leamašan lea ahte njiedjan lea joatkkán, ja johtileappo vel mannán maŋŋil jagi 2000 goappaš guolásteaddjijoavkkuin, erenoamážit joavku II:s. Spiehkasteamit obbalaš govas leat guolástusat “gonagasreabbáguovllus”;

source: Der har antall båter under 11 meter, antall fiskere og fangstverdi, både når det gjelder kongekrabbe og torsk, økt i tiden etter 2008. Vi har forsøkt å se sammenhenger mellom statistiske trender og endringer i rammebetingelsene for småskalafisket i de sjøsamiske områdene i de senere årene, spesielt når det gjelder fiskeripolitikk og reguleringstiltak.
sme: Doppe lea lohku fatnasiin, vuollel mehtera, guolásteddjiidlohku ja bivdosálašárvu, sihke gonagasreappá ja dorski dáfus, lassánan jagiin maŋŋil 2008. Mii leat viggan gávdnat gaskavuođaid gaskal statistihkalaš trendaid ja maŋemus jagiid smávvaskáláguolásteami rámmaeavttuid nuppástuhttimiid mearrasámi guovlluin, erenoamážit das mii gusto guolástuspolitihkkii ja regulerendoaibmabijuide.

source: Begrunnelsene for tiltakene har vært ulike, noen har vært gjennomført for å styrke bosettingen i de sjøsamiske områdene, noen er begrunnet med ressursvern, mens andre har til hensikt å øke produktivitet og lønnsomhet i fiskeflåten.
sme: Ákkastallamat doaibmabijuide leat leamaš iešguđetlágánat, muhtimiid leat čađahan vai nannejit mearrasámiguovlluin ássama, muhtima ákkastallet resurssasuodjalemiin, earáin fas ulbmil lasihit buvttadanmuni ja gánnáhahttivuođa riddofatnasiin.

source: Kondemneringsordningen, som hører til den siste kategorien, har hatt tydelig effekt i form av et redusert antall båter under 11 meter, men kan likevel bare forklare en mindre del av den sterke nedgangen i denne gruppen.
sme: Hilgunortnegis, mii gullá dán maŋimus šláddjái, lea leamaš čielga beaktu dan dáfus ahte lea unnidan logu fatnasiin vuollel 11 mehtera, muhto sáhttá goitge duššo čilget oasáža dan garra njiedjamis mii dán joavkkus lea leamašan.

source: Endringene i forvaltningsregimet for kongekrabbe i 2008 er det tiltaket som gir tydeligst utslag i statistikken, i form av økt aktivitet og vekst i fjordfisket i området øst for Nordkapp.
sme: Nuppástuhttimat gonagasreappá hálddašanráđđemis jagi 2008:s lea dat doaibmabidju mii čielgasepmosit vuhtto statistihkas, lassánan doaimmaiguin ja vuotnaguolásteami laskamiin guovllus nuorttabealde Davvisiidda.

source: Tiltakene som ble satt i verk som oppfølging av Kystfiskeutvalgets innstilling, spesielt økte torskerettigheter for flåten under 11 meter i samiske områder, har utvilsomt hatt en positiv effekt, men denne effekten ser ut til å motvirkes av at andre rammebetingelser har utviklet seg negativt, spesielt gjelder det mottakssituasjonen i fjordkommunene.
sme: Doaibmabijuin, maid bidje johtui Riddoguolástuslávdegotti čielggadeami čuovvoleapmin, erenoamážit lasihuvvon dorskebivdovuoigatvuođain fatnasiidda vuollel 11 mehtera sámi guovlluin, lea eahpitkeahttá leamaš positiivvalaš beaktu, muhto dát beaktu orru vuosttilduvvome eará rámmaeavttuiguin mat leat negatiivvalaččat ovdánan, erenoamážit guoská dát vuostáiváldindilálašvuhtii vuotnasuohkaniin.

source: Så langt har disse tiltakene ikke gitt noen synlige utslag på statistikken.
sme: Dássážii eai leat dát doaibmabijut buktán mearkkašahtti bohtosiid statistihkkii.

source: Utviklingen i Øst-Finnmark viser at fjordfiske fortsatt kan framstå som et attraktivt yrkesvalg, og en livskraftig næring hvis rammebetingelsene legges til rette.
sme: Ovdáneapmi Nuorta-Finnmárkkus čájeha ahte vuotnaguolásteapmi ain sáhttá leat geasuheaddjin fidnoválljemis, ja elešis ealáhus, jus rámmaeavttut leat sajis.

source: Løsningen er etter vårt syn ikke å innføre strukturkvoter for de minste båtene – noe som vil redusere denne flåtegruppen ytterligere og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.
sme: Čoavddus min mielas ii leat sisafievrridit strukturortnegiid smávimus fatnasiid váste, mii dáidá vel lasi unnidit dán fanasjoavkku ja jávkadit guolástusvuoigatvuođaid vuonaid báikegottiin.

source: Den største utfordringen med tanke på å styrke grunnlaget for bosettingen i de sjøsamiske fjordområdene er derimot å løse mottaksproblemene, slik at småskalafiskerne har sikre og forutsigbare leveringsmuligheter i sitt nærområde.
sme: Stuorámus hástalus, go jurddaša nannet mearrasámi vuotnaguovlluid ássama vuođu, lea baicca čoavdit vuostáiváldinváttisvuođaid, vai smávvaskáláguolásteddjiide leat sihkkaris ja diehttevaš vuovdinvejolašvuođat lagasguovlluineaset.
